/*  Canvases  */
"Canvas 1" = "Canvas 1"; 

/*  Layers  */
"Layer 1" = "Laag 1"; 

/*  Graphics  */
"Checkbox" = "Checkbox"; 
"Radio Buttons" = "Radio Buttons"; 
"Search Field" = "Search Field"; 
"Search" = "Zoek"; 
"Button" = "Button"; 
"Button" = "Knop"; 
"Note" = "Notitie"; 
"1" = "1"; 
"Right Triangle" = "Right Triangle"; 
"Star" = "Star"; 
"Circle" = "Circle"; 
"Square" = "Square"; 
